import React from 'react';
import ReactDOM from 'react-dom';
import { Row, Col } from 'antd';
import 'antd/dist/antd.css';


function ComponyBime() {
    return (
        <div>
            <Row>
                <Col span={9}>
                    <h2>شرکت‌های ارائه‌دهنده بیمه ثالث</h2>
                </Col>
                <Col span={15}>
                    <h2>بیمه شخص ثالث</h2>
                    <p>بیمه شخص ثالث
                     در میان انواع طرح‌های بیمه‌ای که از جانب شرکت‌های مختلف ارائه می‌شوند، بیمه شخص ثالث همچنان پرمخاطب‌ترین نوع بیمه است. بدون شک یکی از دلایل اصلی سهم بالای بیمه شخص ثالث در بازار ایران، اجباری بودن این بیمه است. به‌صورتی‌که اگر وسیله نقلیه‌ای تحت این پوشش نباشد، ممکن است عواقب جبران‌ناپذیری داشته باشد که به آن خواهیم پرداخت
                    اما به‌راستی بیمه شخص ثالث چه مواردی را پوشش می‌دهد و علت نام‌گذاری این بیمه چیست. در پوشش بیمه شخص ثالث، شخص اول مالک وسیله نقلیه یا بیمه‌گزار، شخص ثانی شرکت بیمه یا بیمه‌گر و شخص ثالث فرد زیان‌دیده غیر از راننده مقصر در حادثه هستند
                        <br/>
                        برای مثال در یک حادثه رانندگی هزینه درمان، فوت و خسارت وارد شده به اموال تمامی افراد زیان‌دیده، تحت پوشش بیمه شخص ثالث قرار می‌گیرد. راننده مقصر نیز تحت پوشش بیمه حوادث راننده که به تازگی جزئی از بیمه شخص ثالث شده است قرار می‌گیرد. با این تفاوت که بیمه حوادث راننده تنها خسارت‌های جانی را پوشش می‌دهد و در برابر خسارات مالی مسئولیتی ندارد.

        بیمه شخص ثالث را تمامی شرکت‌های بیمه ارائه می‌دهند و نرخ بیمه در شرکت‌های مختلف می‌تواند متفاوت باشد. همچنین تفاوت در کیفیت ارائه خدمات این بیمه می‌تواند تأثیر بسزایی در میزان رضایت بیمه‌گزار داشته باشد. در ادامه به بررسی بهترین بیمه شخص ثالث نیز خواهیم پرداخت.
                    </p>
                </Col>
            </Row>
        </div>
    );
}

export default ComponyBime;
