import React from "react";

// این که همه جا یک دستخط کدی رو رعایت کنی به نظرم خیلی بهتر هست
// باید اول برنامه تصمیم بگیری که مثلا یه چیزی مثل همین مدل اکسپورت کردن رو چیکار کنی
// دوتا حالت داره دیگه
// اینکه اول بنویسی تابع رو بعد اکسپورت کنی یا اینکه مثل این کاری که من اینجا کردم
// فرقی باهم نداره ولی اگه هر روشی رو رفتی بقیه برنامه ات هم بهتره که همون شکلی پیش بره
// الان کدت رو که میبینم انگاری که چند نفر با چند تا سلیقه مختلف این کدهارو زدن که این چیز خوبی نیستش
// نکته ظریفی هست ولی همین نکته ها در انتها کارو خیلی بهتر و حرفه ای تر میکنه
export default function Bemeomr() {
    return (
        <div>
            <h1>Bemeomr</h1>
        </div>
    );
}