import React from "react";
// اینجا وقتی از این ایمپورت ها استفاده نکردی دیگه لزومی نداره که توی کدت باشه یا اینکه کامنتشون کنی
// میتونی هر چی که استفاده ای نداره رو خیلی راحت از کدت پاک کنی
// البته ممکنه اینجا داشتی چیزی رو امتحان میکردی و کامل نشده باشه کدت

export default function (props) {
    return (
        <div>
            {props.children}
            <h1>Blog</h1>
        </div>
    );
}

// به نظرت بهتر نیست فانکشن بنویسی ؟‌
// خیلی تمیز تر نشد این تیکه کد به نسبت قبلی ؟‌
// کد قبلی خوب بودا هیچ مشکلی هم نداشت ولی فانکشنال نوشتن بهتره به نظرم