import React from 'react';
import './styles.css';

// من این فایل رو کاریش نکردم فقط قواعد استایل و فاصله ای که داشتم رو روش اعمال کردم واسه همین تغییر کرده
// من تغییر دیگه ای ندادم که خودت این کارو کنی
// الان به صورت کلاس هستش و ازت میخوام که به صورت فانکشن تمیز بنویسیش

export default class extends React.Component {

    constructor(props) {
        super(props);
        this.state = {
            props: props
        }
    }

    render() {
        return (

            <div className="biminto">
                <h2>بیمنتو چیست؟</h2>
                <p>از طریق اپلیکیشن و وب‌سایت بیمیتو هر لحظه و هر جایی که هستی می‌تونی به صورت آنلاین بیمه بخری. فقط
                    کافیه به چند تا سوال ساده، جواب بدی تا بتونی کیفیت و قیمت ده‌ها شرکت بیمه مورد تایید بیمه مرکزی رو
                    مقایسه کنی. آخر سر بیمه‌ای که به نظرت مناسب‌تر هست رو انتخاب کنی و بخری و در خونه تحویل بگیری.</p>
            </div>
        );
    }

}